[
    {
        "file_name": "1",
        "content": "2017年全球CKD患者人数达6.975亿，预计占世界人口的9.1%，其中我国CKD患者人数达1.323亿，患病率为7 180/10万［33］。2012—2015年调查数据显示我国高血压（按血压 ≥ 140/90 mmHg定义）患病率为23.2%［34］。CKD患者中白大衣高血压患病率为10.21%～16.60%，H型高血压的患病率为44.14%［35-37］。高血压是加速CKD进展、增加CVD和死亡风险最常见的危险因素。与非CKD患者相比，CKD患者高血压的患病率较高。中国CKD队列研究（C-STRIDE）、全国住院患者CKD流行病学调查（PATRIOTIC）和中国CKD合并高血压横断面调查研究显示，CKD患者高血压患病率为61.02%～71.20%［1，38-40］。一项调查了中国31个省、市、自治区共61所三级医院CKD患病情况的多中心研究结果显示，CKD伴高血压患病率为67.3%，其中CKD 1期、CKD 2期、CKD 3a期、CKD 3b、CKD 4期及非透析CKD 5期患者高血压患病率分别为44.2%、65.2%、75.6%、81.2%、86.1%和91.0%［1］，随着肾功能减退，CKD患者高血压患病率也逐渐增加。\n尽管我国CKD患者高血压控制率不断提高，但总体水平仍较低。1999—2000年调查显示，血压目标值140/90 mmHg和130/80 mmHg的控制率分别为21.1%和5.9%；而2012—2013年调查，血压目标值140/90 mmHg和130/80 mmHg的控制率则分别提高到41.1%和15.0%；仅有6.6%的CKD患者能将血压控制在强化降压阈值（120/80 mmHg）以下［1，10］。从中国2 213例具有较完整降压治疗信息的C-STRIDE研究来看，血压目标值140/90 mmHg和130/80 mmHg的控制率分别为61.7%和26.5%［41］。其中RASi是使用最多的抗高血压药物（71.2%），其后依次是CCB（67.9%）、β受体阻滞剂（33.1%）、利尿剂（10.2%）和α受体阻断剂（3.3%）［41］。与美国慢性肾功能不全队列（Chronic Renal Insufficiency Cohort，CRIC）研究相比较（美国CRIC中血压目标值140/90 mmHg和130/80 mmHg的控制率分别达到67.1%和46.1%）［42］，我国CKD患者高血压控制率仍存在一定差距。\n总之，我们目前既面临着中国CKD患者高血压患者巨大人群问题，又缺乏与治疗相关的多中心详细精准数据，如何进一步开展好流行病学调查与分析，规范我国CKD患者高血压诊疗措施，提高CKD患者高血压的知晓率和控制率，改善患者的预后是我们的主要任务与目标。\n"
    },
    {
        "file_name": "2",
        "content": "核准日期：2023年06月30日\n\n修改日期：2024年04月03日\n\n# 培莫沙肽注射液说明书\n\n# 请仔细阅读说明书并在医师指导下使用\n\n## 警示语\n\n红细胞生成刺激剂类药物（ESA）可能增加死亡、心肌梗死、卒中、静脉血栓栓塞、血管通路血栓形成和肿瘤进展或复发的风险\n\n● 在对照研究中，当给予 ESA 使血红蛋白目标水平 > 11 g/dL 时，患者发生死亡、严重心血管不良反应和卒中的风险增加。\n\n● 尚无试验验证某个血红蛋白目标水平、本品的某个剂量或给药策略不会增加以上风险。\n\n● 应使用可以减少红细胞（RBC）输注需求的最低剂量。\n\n● 本品禁止通过静脉注射给药。\n\n## 【药品名称】\n\n通用名称：培莫沙肽注射液\n\n商品名称：圣罗莱\n\n英文名称：Pegmolesatide Injection\n\n汉语拼音：Peimoshatai Zhusheye\n\n## 【成份】\n\n本品活性成份为培莫沙肽。\n\n化学名称： $ N^{e,22},N^{e,22'}-(\\{N^{a},N^{e}-二[\\omega-甲氧基聚(氧乙烯基)羰基]赖氨酰- $ \beta $ -丙氨酰基\\}亚胺基二乙酰基)-二(乙酰基甘氨酰-甘氨酰-苏氨酰-酪氨酰-丝氨酰-半胱氨酰-组氨酰-苯丙氨酰-甘氨酰-丙氨酰-亮氨酰-苏氨酰-色氨酰-缬氨酰-半胱氨酰-精氨酰-脯氨酰-谷氨酰胺酰-精氨酰-甘氨酰- $ \beta $ -丙氨酰-赖氨酰胺)环(6-15:6'-15')-双二硫化物\n\n化学结构式:\n<div style=\"text-align: center;\"><img src=\"imgs/img_in_image_box_209_153_905_413.jpg\" alt=\"Image\" width=\"58%\" /></div>\n\n\n分子式： $ C_{231}H_{344}N_{72}O_{64}S_{4}\\cdot(C_{2}H_{4}O)_{2n} $ \n\n分子量：45036.65±4000Da\n\n辅料：磷酸氢二钠、磷酸二氢钠、氯化钠、注射用水\n\n## 【性状】\n\n本品为无色或几乎无色的澄明液体。\n\n## 【适应症】\n\n本品适用于治疗因慢性肾脏病引起的贫血，包括：\n\n1、未接受红细胞生成刺激剂（ESA）治疗的成人非透析患者；\n\n2、正在接受短效促红细胞生成素治疗的成人透析患者。\n\n本品不适用于在需要立即纠正贫血的患者中替代红细胞输注。\n\n## 【规格】\n\n（1）0.5ml：2.0mg\n\n（2）1ml：4.0mg\n\n（3）1.5ml : 6.0mg\n\n## 【用法用量】\n\n在开始本品治疗前，应纠正或排除其他贫血原因（如维生素缺乏、代谢或慢性炎症疾病、出血等）。\n给药方式为每 4 周一次，皮下注射。本品不得通过静脉注射给药。\n\n本品应当在具备肾性贫血治疗经验的专业医疗人员监督指导下使用。\n\n### 1. 未接受 ESA 治疗的非透析患者：\n\n## 初始剂量\n\n当患者血红蛋白（Hb）水平低于 10.0 g/dL 时，开始本品治疗。\n\n本品的初始给药剂量为 0.04 mg/kg，每 4 周一次，皮下注射。\n\n## 剂量调整\n\n在起始治疗阶段，建议每2周监测1次Hb水平，直至其达到稳定，随后每4周监测1次Hb。治疗期间建议根据患者当前贫血程度及过去4周内Hb变化情况，每4周进行一次剂量调整，以使Hb水平达到目标范围（一般为10.0~12.0 g/dL，可参考临床指南进行个体化调整），单次最大给药量为0.08 mg/kg（按公斤体重计算）。\n\n推荐的剂量调整方法如下：\n\n如果 Hb 水平在 12.0~13.0 g/dL 内，则减量 25%。\n\n如果 Hb 水平超过 13.0 g/dL，暂停给药直至  $ Hb \\leq 12.0 $  g/dL，之后按末次用药剂量减少 25%。\n\n在起始治疗阶段，如果 Hb 水平上升速度过快，可下调\n给药剂量，或根据医师判断暂停给药，以缓解快速应答：如在2周时间内上升超过1.0 g/dL或在4周时间内上升超过2.0 g/dL，可将培莫沙肽的剂量减少25%；如在2周时间内上升超过2.0 g/dL或在4周时间内上升超过3.0 g/dL，可将培莫沙肽的剂量减少50%。\n\n如果为使 Hb 维持在 10.0 g/dL 以上而需要上调培莫沙肽给药剂量，可按照当前用药剂量约 25% 或 50% 的比例每 4 周上调用药剂量。\n\n剂量调整频率不得超过每月1次。\n\n## 特殊人群的剂量调整\n\n肝功能不全：暂无肝功能不全患者的研究数据。\n\n老年人: 老年患者无需进行剂量调整(参见【老年用药】)。\n\n儿童：尚无本品用于 18 岁以下患者的临床研究资料。\n"
    },
    {
        "file_name": "3",
        "content": "Prolyl hydroxylase domain oxygen sensors are dioxygenases that regulate the activity of hypoxia-inducible factor (HIF), which controls renal and hepatic erythropoietin production and coordinates erythropoiesis with iron metabolism. Small molecule inhibitors of prolyl hydroxylase domain dioxygenases (HIF-PHI [prolyl hydroxylase inhibitor]) stimulate the production of endogenous erythropoietin and improve iron metabolism resulting in efficacious anemia management in patients with CKD. Three oral HIF-PHIs—daprodustat, roxadustat, and vadadustat—have now advanced to global phase III clinical development culminating in the recent licensing of roxadustat for oral anemia therapy in China. Here, we survey current clinical experience with HIF-PHIs, discuss potential therapeutic advantages, and deliberate over safety concerns regarding long-term administration in patients with renal anemia.\n"
    },
    {
        "file_name": "4",
        "content": "Abstract\nBackground and objectives\nDaprodustat is an oral hypoxia-inducible factor prolyl hydroxylase inhibitor that stimulates erythropoiesis and regulates genes related to iron metabolism. The efficacy (noninferiority) and safety of daprodustat compared with standard therapy (darbepoetin alfa) was evaluated.\n\nDesign, setting, participants, & measurements\nThis was a randomized, phase 3, double-blind, active-control study in Japanese patients receiving hemodialysis with anemia of CKD. Participants’ treatment was switched from current erythropoiesis-stimulating agents (ESAs) to daprodustat 4 mg once daily or darbepoetin alfa 10–60 μg once weekly (on the basis of the prestudy ESA dose). Dose was adjusted every 4 weeks for daprodustat or every 2 weeks for darbepoetin alfa, according to a protocol-specified algorithm. The primary end point was mean hemoglobin during weeks 40–52 in the intent-to-treat population.\n\nResults\nOf 332 participants screened, 271 participants were randomized (safety evaluation: 271 participants; efficacy evaluation: 267 intent-to-treat population). The mean hemoglobin during weeks 40–52 were maintained within the target range in both groups (10.9 g/dl [95% confidence interval (95% CI), 10.8 to 11.0] for daprodustat, and 10.8 g/dl [95% CI, 10.7 to 11.0] for darbepoetin alfa). Daprodustat was noninferior to darbepoetin alfa, as the lower bound of the confidence interval for the treatment difference (0.1 g/dl; 95% CI, −0.1 to 0.2 g/dl) was greater than the noninferiority criterion of −1.0 g/dl. For most participants, hemoglobin was maintained within the target range (10.0–12.0 g/dl) during weeks 40–52 (88% daprodustat; 90% darbepoetin alfa). Geometric mean hepcidin levels decreased more at week 52 with daprodustat (−37%; 95% CI, −49 to −23) than with darbepoetin alfa (−20%; 95% CI, −36 to −1), and an increase in total iron-binding capacity was observed in the daprodustat group. Frequency of adverse events were generally similar between daprodustat and darbepoetin alfa.\n\nConclusions\nOral daprodustat was noninferior to darbepoetin alfa as measured by mean hemoglobin over weeks 40–52 in Japanese patients receiving hemodialysis switched from ESAs.\n\nClinical Trial registry name and registration number\n201754, Clinicaltrials.gov, NCT02969655.\n"
    }
]
